Repository: ste80pa/cacert
Catalog: translations/messages.*.xlf
Languages: it

source: Profile
it: Profilo

source: Your email accounts
it: Le tue email

source: Your client certificates
it: Certificati client

source: Your server certificates
it: Certificati server

source: Your GPG/PGP keys
it: Chiavi GPG/PGP

source: Your domains
it: I tuoi domini

source: Settings
it: Impostazioni

source: Sign out
it: Esci

source: Sign In / Join us
it: Accedi / Registrati

source: First name
it: Nome

source: account.settings.password.description
it: Tieni presente che, per ragioni di sicurezza, la password deve contenere lettere maiuscole, minuscole, numeri e simboli (gli spazi all'inizio e alla fine vengono rimossi).

source: Yes
it: Si

source: Web of trust listing
it: Elnco Web of trust

source: account.settings.listing.description
it: Attenzione: tutto l'HTML verrà eliminato dalle informazioni di contatto. Verrà automaticamente inserito un link a un modulo per l'invio di un'e-mail, al fine di proteggere la tua privacy.

source: account.settings.listing.title
it: Elnco Web of trust

source: account.settings.listing.update
it: Aggiorna
